accountsservice
acpid
acroread
alsa-utils
antergos-keyring
antergos-mirrorlist
antergos-wallpapers
antergos-welcome
arandr
arc-gtk-theme
arc-icon-theme
atool
autoconf
automake
b43-fwcutter
bash
bash-completion
bash-pipes
bcompare
bcompare-cinnamon
bcompare-kde
bcompare-mate
bcompare-nautilus
bcompare-thunar
bind-tools
binutils
bison
bmap-tools
btrfs-progs
bzip2
bzr
cairo-ubuntu
cdrtools
chromium
chrpath
clang
cli-visualizer
cmake
cmatrix
compton-conf-git
compton-git
conky
coreutils
cpio
crda
cryptsetup
cups
cups-pk-helper
device-mapper
dhcpcd
diffstat
diffutils
digilent.adept.runtime
digilent.adept.utilities
dmidecode
dmraid
dosfstools
e2fsprogs
eclipse-cpp
espeak
etcher
evince
exfat-utils
exo
f2fs-tools
fakeroot
feh
ffmpegthumbnailer
file
file-roller
filesystem
findutils
firefox
flex
fxload
fzf
gamin
garcon
gawk
gcc-fortran-multilib
gdb
gedit
gettext
gimp
git
gitkraken
gksu
gnome-calculator
gnome-disk-utility
gnome-keyring
gnome-terminal
gnuplot
gource
grep
groff
grub
grub2-theme-antergos
gsfonts
gst-libav
gst-plugins-bad
gst-plugins-base
gst-plugins-good
gst-plugins-ugly
gstreamer-vaapi
gtk-xfce-engine
gtkmm
gtop
gvfs-mtp
gvfs-smb
gvim
gzip
haveged
highlight
hplip
htop
hunspell-en
i3-gaps
i3blocks
i3lock-color-git
i3lock-fancy-dualmonitors-git
inetutils
inxi
iproute2
iputils
ipw2100-fw
ipw2200-fw
jenkins
jfsutils
jlink
jre7-openjdk
less
lib32-mesa
lib32-ncurses5-compat-libs
libdvdcss
libhdf5
libreoffice-fresh
libtool
libtxc_dxtn
libva-vdpau-driver
licenses
light-locker
light-locker-settings
lightdm
lightdm-webkit2-greeter
lighttpd
linux
linux-headers
logrotate
lshw
lvm2
lxappearance
m4
make
man-db
man-pages
mdadm
mesa
mesa-vdpau
modemmanager
mousepad
mpd
mupdf
nano
ncmpcpp
ncurses5-compat-libs
neofetch
net-tools
netctl
network-manager-applet
networkmanager
networkmanager-openconnect
networkmanager-openvpn
networkmanager-pptp
nfs-utils
nilfs-utils
ntfs-3g
numix-frost-themes
numix-icon-theme
numix-icon-theme-square
octave
openconnect
opencv
openssh
os-prober
p7zip
pacman
pamac
parole
patch
pavucontrol
pciutils
pcmciautils
pepper-flash
perl
pidgin
pkg-config
pkgfile
polkit-gnome
pragha
procps-ng
projectm
psmisc
pulseaudio
pulseaudio-alsa
putty
python-numpy
python-pip
python-xlib
python2-pip
qt5-3d
qt5-canvas3d
qt5-charts
qt5-connectivity
qt5-datavis3d
qt5-declarative
qt5-doc
qt5-examples
qt5-gamepad
qt5-graphicaleffects
qt5-imageformats
qt5-location
qt5-multimedia
qt5-networkauth
qt5-quickcontrols
qt5-quickcontrols2
qt5-remoteobjects
qt5-script
qt5-scxml
qt5-sensors
qt5-serialbus
qt5-serialport
qt5-speech
qt5-styleplugins
qt5-tools
qt5-translations
qt5-virtualkeyboard
qt5-wayland
qt5-webchannel
qt5-webengine
qt5-webkit
qt5-websockets
qt5-webview
qt5-xmlpatterns
qt5ct
ranger
redshift
reiserfsprogs
ristretto
rofi
s-nail
samba
scrot
searchmonkey
sed
shadow
skypeforlinux-bin
socat
splix
stlink-git
sudo
sysfsutils
system-config-printer
systemd-sysvcompat
tar
texinfo
texlive-bibtexextra
texlive-core
texlive-fontsextra
texlive-formatsextra
texlive-games
texlive-genericextra
texlive-htmlxml
texlive-humanities
texlive-langchinese
texlive-langcyrillic
texlive-langextra
texlive-langgreek
texlive-langjapanese
texlive-langkorean
texlive-latexextra
texlive-music
texlive-pictures
texlive-plainextra
texlive-pstricks
texlive-publishers
texlive-science
thunar
thunar-archive-plugin
thunar-volman
thunderbird
transmission-gtk
tree
ttf-bitstream-vera
ttf-dejavu
ttf-freefont
ttf-liberation
tumbler
unrar
unzip
upower
usb_modeswitch
usbutils
util-linux
vi
virtualbox
virtualbox-guest-utils
visual-studio-code
w3m
wget
whatsapp-desktop
which
whois
wireless_tools
wpa_actiond
xdg-user-dirs-gtk
xf86-input-synaptics
xf86-video-ati
xf86-video-fbdev
xf86-video-vesa
xfburn
xfce4-appfinder
xfce4-battery-plugin
xfce4-datetime-plugin
xfce4-notifyd
xfce4-panel
xfce4-power-manager
xfce4-pulseaudio-plugin
xfce4-screenshooter
xfce4-session
xfce4-settings
xfce4-taskmanager
xfconf
xfdesktop
xfsprogs
xfwm4
xfwm4-themes
xkb-switch-git
xkblayout-state
xorg-bdftopcf
xorg-font-util
xorg-fonts-cyrillic
xorg-fonts-encodings
xorg-iceauth
xorg-luit
xorg-mkfontdir
xorg-mkfontscale
xorg-server
xorg-server-utils
xorg-sessreg
xorg-setxkbmap
xorg-smproxy
xorg-x11perf
xorg-xauth
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbcomp
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xmodmap
xorg-xpr
xorg-xprop
xorg-xrandr
xorg-xrdb
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwd
xorg-xwininfo
xorg-xwud
xscreensaver
xterm
yaourt
zd1211-firmware
